<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="UTF-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1.0" />
		<link
			href="https://staging.octranspo1.com/themes/user/site/octranspo/assets/css/styles.css?v=1.0.9"
			title="octranspo-main-css"
			rel="stylesheet"
		/>
		<link rel="stylesheet" href="../../dist/custom-style.css" />
		<title>Introducing Your Future Journey</title>
	</head>
	<body class="blog">
		<h1>OC Transpo launching Bark & Rides</h1>

		links
		<ul>
			<li>https://www.octranspo.com/en/news/article/april-fools</li>
			<li>https://www.octranspo.com/fr/nouvelles/article/poisson-davril</li>
		</ul>

<figcaption><p>Caption: Eagleson Bark & Ride will be one of four select pilot locations found across the city.</p></figcaption>
<p>Over the past few years, many Otawa residents welcomed dogs to their family as working from home became the norm. With more and more Otawa residents now returning to in-office work on a regular basis, the only thing worse than sitting in traffic every day is having to say goodbye to your furry friend as you walk out the door. Good news for commuters, OC Transpo has a solution to both problems!</p>
<p>With more than 9,000 free spaces across Otawa, OC Transpo’s <a href="https://www.octranspo.com/en/our-services/park-ride/">Park & Ride lots</a> offer easy access to major transit stations and multiple routes. You can already escape traffic and leave the driving to us. Now you can also leave your dog.</p>
<p>OC Transpo is proud to announce that we are launching “Bark & Rides”, a new pilot that will make life easier for transit riders who don’t want to leave their dogs at home. At four Park & Rides strategically located across the city, we have established dog parks on surplus land parcels to help combat congestion and pet loneliness.</p>
<figure style="margin-bottom: 1rem;">
	<a class="fancybox-media" href="https://www.octranspo.com/images/files/news/TNSB_OC_Transpo_launching_Bark_n_Ride_Pilot_map.jpg"
	style="text-decoration-line: none;" title="Bark & Rides can be found at the Eagleson, Fallowfield, Greenboro, and Trim Park & Rides.">
	<img alt="Bark & Rides can be found at the Eagleson, Fallowfield, Greenboro, and Trim Park & Rides." class="fancy_image" float="right"
		src="https://www.octranspo.com/images/files/news/TNSB_OC_Transpo_launching_Bark_n_Ride_Pilot_map.jpg">
	</a>
	<figcaption>
		<p style="text-align: center; margin: 0;">Bark & Rides can be found at the Eagleson, Fallowfield, Greenboro, and Trim Park & Rides.
		</p>
		<p style="font-weight: lighter; margin-top: 2px; text-align: center; margin: 0;"><em>Click the image&nbsp;above for a closer look.</em></p>
	</figcaption>
</figure>
<p>Worried about leaving your dog behind? No worries! Bark & Rides will provide ample space for dogs to run, play and socialize. Each Bark & Ride facility will be enclosed by a six-foot fence and can only be accessed by key-fob through a double-gate entrance. Not only will they be supervised by trained staff, we have also installed pup-cams at all locations that allow you to watch your dog after you have dropped them off. Each Bark & Ride facility will also have a pack of highly trained Australian Shepherds that will ensure pups are behaving and having a ball.</p>
<p>Similar to our <a href="https://www.octranspo.com/en/news/article/bikesecure/">Bike Secure program</a>, customers are asked to register their pup in the pilot and they will be provided with a leash-atachable key-fob to access the facility. Should this pilot be deemed successful, OC Transpo will expand Bark & Rides to all 17 Park & Ride locations.</p>
<p>If you would like to register your dog as a pilot-pup at one of our Bark & Ride locations, click <a href="">here</a>.</p>
--
<h1>April Fools!</h1>
<p>April Fools! We admit, unleashing this idea was a tad far-fetched.</p>
<p>While Bark & Rides may be a joke, OC Transpo’s <a href="https://www.octranspo.com/en/our-services/park-ride/">Park & Rides</a> continue to be a convenient option for customers looking for easy access to major stations and/or Connexion routes. With <a href="https://www.octranspo.com/en/o-train-extension/ride/how-your-trip-will-change/#parkAndRide">more new and improved locations</a> set to open later as part of the <a href="https://www.octranspo.com/en/o-train-extension/lines-stations/o-train-south-2/#line2">O-Train South extension</a>, Park & Rides are a low cost-alternative to paid parking at your destination when commuting, going for a night out, or discovering the city.</p>
<p>Still curious about travelling with pets on transit? Visit our <a href="https://www.octranspo.com/en/plan-your-trip/how-to-ride/travelling-with-pets/">travelling with pets page</a> to learn what you need to know when riding on OC Transpo and Para Transpo with your pet.</p>
	</body>

--FR
<h1>OC Transpo lance le Jappe-o-bus!</h1>
<figcaption>L&eacute;gende : Le Jappe-o-bus d&rsquo;Eagleson est l&rsquo;un des quatre sites pilotes s&eacute;lectionn&eacute;s dans la ville.</figcaption>

<p>Au cours des derni&egrave;res ann&eacute;es, alors que le travail &agrave; domicile devenait la norme, nombre de r&eacute;sidentes et r&eacute;sidents d&rsquo;Otawa ont accueilli des chiens dans leur famille. Aujourd&rsquo;hui, de plus en plus de r&eacute;sidentes et r&eacute;sidents d&rsquo;Otawa retournent travailler au bureau de fa&ccedil;on r&eacute;guli&egrave;re. Et s&rsquo;il y a bien une seule chose qui soit pire que d&rsquo;atendre dans les embouteillages tous les jours, c&rsquo;est de devoir dire au revoir &agrave; son ami poilu au moment de franchir la porte. Mais bonne nouvelle pour les naveteurs : OC Transpo d&eacute;toent la solution &agrave; ces deux probl&egrave;mes!</p>

<p>Avec plus de 9 000 places libres &agrave; Otawa, les <a href="https://www.octranspo.com/fr/nos-services/parcs-o-bus/">parcs relais</a> d&rsquo;OC Transpo offrent un acc&egrave;s facile aux principales stations de transport en commun et &agrave; de nombreux circuits. Vous pouvez donc d&eacute;j&agrave; &eacute;chapper &agrave; la circulation et nous laisser nous occuper de la conduite. Maintenant, nous pourrons &eacute;galement nous occuper de votre chien!</p>

<p>OC Transpo est fi&egrave;re d&rsquo;annoncer le lancement du &laquo; Jappe-o-bus &raquo;, un nouveau projet pilote qui facilitera la vie des usagers des transports en commun qui ne veulent pas laisser leurs chiens &agrave; la maison. Nous avons am&eacute;nag&eacute; des parcs pour chiens sur des terrains exc&eacute;dentaires pr&egrave;s de quatre parcs relais situ&eacute;s &agrave; divers endroits strat&eacute;giques dans la ville, et ce, afin de luter contre les embouteillages et contre la solitude chez les animaux de compagnie.</p>

<figure style="margin-bottom: 1rem;"><a class="fancybox-media" href="https://www.octranspo.com/images/files/news/TNSB_OC_Transpo_launching_Bark_n_Ride_Pilot_map.jpg" style="text-decoration-line: none;" title="Les Jappe-o-bus sont situés près des parcs relais d’Eagleson, de Fallowfield, de Greenboro et de Trim."><img alt="Les Jappe-o-bus sont situés près des parcs relais d’Eagleson, de Fallowfield, de Greenboro et de Trim." float="right" src="https://www.octranspo.com/images/files/news/TNSB_OC_Transpo_launching_Bark_n_Ride_Pilot_map.jpg" /> </a>

<figcaption>
<p style="text-align: center; margin: 0;">Ci-dessus : Les Jappe-o-bus sont situ&eacute;s pr&egrave;s des parcs relais d&rsquo;Eagleson, de Fallowfield, de Greenboro et de Trim..</p>

<p style="font-weight: lighter; margin-top: 2px; text-align: center; margin: 0;"><em>Cliquer sur l&#39;image ci-dessus pour y voir de plus pr&egrave;s.</em></p>
</figcaption>
</figure>

<p>Inqui&egrave;te ou inquiet &agrave; l&rsquo;id&eacute;e de laisser votre chien derri&egrave;re vous? Inutile de vous en faire! Jappe-o-bus offrira aux chiens un vaste espace pour courir, jouer et socialiser. Chaque installation Jappe-o-bus sera entour&eacute;e d&rsquo;une cl&ocirc;ture de six pieds de haut et ne sera accessible qu&rsquo;au moyen d&rsquo;un porte-cl&eacute;s, par une barri&egrave;re d&rsquo;entr&eacute;e double. Vos chiens seront surveill&eacute;s par un personnel qualifi&eacute;, mais ce n&rsquo;est pas tout! Nous avons &eacute;galement muni toutes nos installations de cam&eacute;ras; vous pourrez ainsi surveiller votre chien apr&egrave;s votre d&eacute;part. Chaque installation Jappe-o-bus dispose &eacute;galement d&rsquo;une meute de bergers australiens hautement qualifi&eacute;s qui veillent &agrave; ce que les chiots se comportent bien et s&rsquo;amusent comme des fous.</p>

<p>Comme pour notre <a href="https://www.octranspo.com/fr/nouvelles/article/velosecure/">programme V&eacute;losecure</a>, les personnes int&eacute;ress&eacute;es doivent s&rsquo;inscrire au programme. Vous devez donc inscrire votre chien pour pouvoir faire partie de ce projet pilote; vous recevrez ensuite un porte-cl&eacute;s, lequel peut &ecirc;tre atach&eacute; &agrave; une laisse, qui vous permetra d&rsquo;acc&eacute;der &agrave; l&rsquo;installation. Si ce projet pilote est un succ&egrave;s, OC Transpo &eacute;tendra le programme Jappe-o-bus &agrave; l&rsquo;ensemble des 17 parcs relais.</p>

<p>Si vous souhaitez inscrire votre chien en tant que chien-pilote pour l&rsquo;une de nos installations Jappe-o-bus, cliquez <a href="https://www.octranspo.com/fr/nouvelles/article/poisson-davril">ici</a>.</p>
--
<h2>Poisson d’avril!</h2>
<p>Poisson d’avril! Nous admetons que cete idée était un poil trop belle pour être vraie.</p>
<p>Bien que Jappe-o-bus soit une plaisanterie, les <a href="https://www.octranspo.com/fr/nos-services/parcs-o-bus/">parcs relais</a> d’OC Transpo con􀆟nuent d’être une op􀆟on pra􀆟que pour les clients qui souhaitent accéder facilement aux sta􀆟ons principales et aux circuits Connexion. Grâce à <a href="https://www.octranspo.com/fr/extension-de-lo-train/rouler/comment-votre-trajet-va-t-il-changer/">l’ouverture prochaine de nouveaux emplacements améliorés</a> dans le cadre du <a href="https://www.octranspo.com/fr/extension-de-lo-train/lignes-et-stations/o-train-sud/">prolongement de l’O-Train vers le sud</a>, les parcs relais représentent une solu􀆟on peu coûteuse au sta􀆟onnement payant à des􀆟na􀆟on, que ce soit pour se rendre au travail, pour sor􀆟r en soirée ou pour découvrir la ville.</p>
<p>Toujours curieux ou curieuse de savoir comment voyager avec des animaux de compagnie dans les transports en commun? Consultez notre page <a href="https://www.octranspo.com/fr/planifiez/pour-vous-deplacer/voyager-avec-animaux/">Voyager avec des animaux domes􀆟ques</a> pour découvrir ce qu’il faut savoir lorsqu’on se déplace avec son animal de compagnie à bord des véhicules d’OC Transpo et de Para Transpo.</html></p>
