<link href="https://www.octranspo.com/images/files/dist/custom-style.css" rel="stylesheet" />
<p>Si vous n&rsquo;avez pas eu l&rsquo;occasion d&rsquo;&eacute;couter la r&eacute;union de la Commission du transport en commun du 18 mars, le blogue Le prochain arr&ecirc;t contient tous les d&eacute;tails.</p>

<h2>F&eacute;licitations aux chauffeurs, op&eacute;rateurs et employ&eacute;s du transport en commun</h2>

<figure style="margin-bottom: 1rem;"><a class="fancybox-media" href="https://www.octranspo.com/images/files/news/TIS_TransitWorkerDay_2024_55in_FR.jpg" style="text-decoration-line: none;" title="Félicitations aux chauffeurs, opérateurs et employés du transport en commun"><img alt="Félicitations aux chauffeurs, opérateurs et employés du transport en commun" float="right" src="https://www.octranspo.com/images/files/news/TIS_TransitWorkerDay_2024_55in_FR.jpg" /> </a></figure>

<p>Chaque jour, les chauffeurs, les op&eacute;rateurs et les employ&eacute;s du transport en commun d&rsquo;OC Transpo travaillent fort pour faciliter vos d&eacute;placements.</p>

<p>Le 18 mars est la Journ&eacute;e de reconnaissance des conducteurs et des travailleurs du transport collectif, et la Commission du transport en commun a salu&eacute; le travail de plus de 3&thinsp;000 employ&eacute;s d&rsquo;OC Transpo. Cet &eacute;v&eacute;nement annuel est l&rsquo;occasion de remercier le personnel des transports en commun du Canada et de reconna&icirc;tre tout ce qu&rsquo;il fait pour assurer le transport de la population en toute s&eacute;curit&eacute;.</p>

<p>Regardez la vid&eacute;o <a href="https://youtu.be/LwWLSKj9yBc?t=1370">ici</a>.</p>

<h2>Nouvelles &eacute;lectrisantes pour le Programme des autobus &agrave; &eacute;mission z&eacute;ro</h2>

<p>Le rapport a &eacute;t&eacute; publi&eacute; , et le Programme des autobus &agrave; &eacute;mission z&eacute;ro d&rsquo;OC Transpo est en pleine effervescence et d&eacute;montre bien que les autobus &eacute;lectriques &agrave; batterie sont toujours un remplacement viable des autobus au diesel.</p>

<p>Les quatre autobus &eacute;lectriques &agrave; batterie qui se sont joints au parc d&rsquo;OC Transpo en f&eacute;vrier 2022 fonctionnent tr&egrave;s bien et ont parcouru presque 500&thinsp;000 kilom&egrave;tres. Les autobus &eacute;lectriques circulent sur des itin&eacute;raires de plus de 10 heures et parcourent r&eacute;guli&egrave;rement des distances sup&eacute;rieures &agrave; 200 kilom&egrave;tres.</p>

<p>L&rsquo;un des plus importants avantages pour OC Transpo est l&rsquo;&eacute;conomie de 25&thinsp;000 litres de carburant par autobus, par ann&eacute;e, depuis que ces autobus &eacute;lectriques ont pris la route il y a deux ans.</p>

<p>Pour obtenir de plus amples renseignements sur le programme, vous pouvez consulter le <a href="https://pub-ottawa.escribemeetings.com/filestream.ashx?DocumentId=172975">Bilan du Programme des autobus non polluants ici</a>. Vous pouvez &eacute;galement consulter le <a href="https://documents.ottawa.ca/sites/documents/files/climate_change_mplan_fr.pdf">Plan directeur sur les changements climatiques</a> de la Ville et d&eacute;couvrir comment ce programme contribue &agrave; l&rsquo;atteinte des cibles d&rsquo;&eacute;missions de gaz &agrave; effet de serre.</p>

<h2>Un plus grand nombre d&rsquo;autobus &eacute;lectriques sur les routesd&rsquo;autobus &eacute;lectriques sur les routes</h2>

<p>Vingt-deux des 102 nouveaux autobus &eacute;lectriques &agrave; batterie attendus devraient arriver entre octobre et d&eacute;cembre 2024, et 29 autres autobus seront en circulation d&rsquo;ici la fin de 2025.</p>

<p>Le personnel travaille sur une entente visant l&rsquo;achat de 51 autobus suppl&eacute;mentaires et il continuera de faire le point r&eacute;guli&egrave;rement. Les travaux d&rsquo;infrastructure pour la pr&eacute;paration des installations en vue de l&rsquo;entretien et de l&rsquo;entreposage des nouveaux v&eacute;hicules sont &eacute;galement en cours.</p>

<h2>Transport en commun</h2>

<p>La Commission du transport en commun a &eacute;galement re&ccedil;u une mise &agrave; jour sur l&rsquo;achalandage dans le transport en commun. En janvier 2024, 6 millions de trajets ont &eacute;t&eacute; fournis par OC Transpo. En f&eacute;vrier, la prestation du service sur la Ligne 1 de l&rsquo;O-Train &eacute;tait &agrave; 98,8 %, et la prestation du service d&rsquo;autobus conventionnels, &agrave; 98,7 %. Le mois dernier, l&rsquo;achalandage de Para Transpo &eacute;tait de 68&thinsp;900 d&eacute;placements-personnes.</p>

<h2>L&rsquo;autobus r&eacute;invent&eacute;</h2>

<p>La Commission a &eacute;galement appris que, plus tard cette ann&eacute;e, OC Transpo lancera un nouveau r&eacute;seau d&rsquo;autobus ax&eacute; sur la fr&eacute;quence des services qui proposera une offre locale dans votre quartier et facilitera les correspondances avec les Lignes 1 et 2 de l&rsquo;O-Train et les destinations de pr&eacute;dilection. Le nouveau r&eacute;seau d&rsquo;autobus r&eacute;pondra aux changements dans les besoins en mati&egrave;re de d&eacute;placements des clients et les mod&egrave;les d&rsquo;achalandage et c&rsquo;est un grand pas vers la r&eacute;alisation de notre cible de fiabilit&eacute; du service de 99,5 %. Voir la <a href="https://www.youtube.com/watch?v=LwWLSKj9yBc&amp;t=4883s">pr&eacute;sentation L&rsquo;autobus r&eacute;invent&eacute;</a> ici.</p>

<p>Pour en savoir plus sur l’autobus réinventé, prendre connaissance des changements apportés à chaque circuit et explorer la carte du nouveau réseau, rendez-vous au <a href="https://www.octranspo.com/fr/planifiez/changements-service/lautobus-reinvente">octranspo.com/lautobus-reinvente</a>.</p>
<div class="banner banner--new-ways-to-bus mb-1">
<div class="banner__content">
<p class="banner__title">L&rsquo;autobus r&eacute;invent&eacute; est en&nbsp;route</p>

<p class="banner__body">Fr&eacute;quent. Dans ton quartier. Connect&eacute;.</p>
<a class="btn btn__arrow btn-white borderless" href="https://www.youtube.com/watch?v=LwWLSKj9yBc&amp;t=4883s">Voir la pr&eacute;sentation </a></div>
</div>

<p>La prochaine mise &agrave; jour de la Commission du transport en commun aura lieu en avril Commission du transport en commun aura lieu en avril 2024.</p>
