<link href="https://www.octranspo.com/images/files/dist/_banners.css" rel="stylesheet" />
<link href="https://www.octranspo.com/images/files/dist/_colors.css" rel="stylesheet" />
<link href="https://www.octranspo.com/images/files/dist/_inline.css" rel="stylesheet" />
<p><strong>Date : </strong>Le 16 ao&ucirc;t 2024</p>

<p><strong>Destinataires&nbsp;:&nbsp;</strong>&nbsp;Maire et membres du Conseil Pr&eacute;sident et membres de la Commission du transport en commun</p>

<p><strong>Exp&eacute;diteur:&nbsp;</strong>Richard Holder, directeur g&eacute;n&eacute;ral par int&eacute;rim, Services de transport en commun</p>

<hr />
<div>
<p>La pr&eacute;sente note de service vise &agrave; offrir de l&rsquo;information suppl&eacute;mentaire concernant les changements &agrave; venir &agrave; l&rsquo;horaire de la Ligne 1 de l&rsquo;O-Train, notamment l&rsquo;achalandage actuel et pr&eacute;vu, la capacit&eacute; disponible sur la Ligne 1 et les calendriers de mise en &oelig;uvre</p>

<hr />
<p>Le tableau ci-dessous pr&eacute;sente un aper&ccedil;u de l&rsquo;horaire du service actuel et modifi&eacute; de la Ligne 1 les jours de semaine. Les p&eacute;riodes en dehors des heures de pointe les jours de semaine s&rsquo;&eacute;tendent environ de 9 h &agrave; 15 h. Ces changements seront &eacute;galement en vigueur les soirs de semaine, environ de 18 h 30 &agrave; 21 h 30.</p>

<table>
	<tbody>
		<tr>
			<td style="width:228px;height:37px;">
			<p style="margin-left:5.35pt;"><strong>Heure de la journ&eacute;e (du lundi au jeudi*)</strong></p>
			</td>
			<td style="width:234px;height:37px;">
			<p><strong>Intervalle actuelle entre les trains (minutes)</strong></p>
			</td>
			<td style="width:252px;height:37px;">
			<p style="margin-left:5.25pt;"><strong>Intervalle modifi&eacute;e entre les trains (minutes)</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:228px;height:20px;">
			<p style="margin-left:5.35pt;">De 5 h &agrave; 6 h 30</p>
			</td>
			<td style="width:234px;height:20px;">
			<p>8</p>
			</td>
			<td style="width:252px;height:20px;">
			<p style="margin-left:5.25pt;">8</p>
			</td>
		</tr>
		<tr>
			<td style="width:228px;height:20px;">
			<p style="margin-left:5.35pt;">De 6 h 30 &agrave; 9 h</p>
			</td>
			<td style="width:234px;height:20px;">
			<p>5</p>
			</td>
			<td style="width:252px;height:20px;">
			<p style="margin-left:5.25pt;">5</p>
			</td>
		</tr>
		<tr>
			<td style="width:228px;height:20px;">
			<p style="margin-left:5.35pt;"><strong>De 9 h &agrave; 15 h</strong></p>
			</td>
			<td style="width:234px;height:20px;">
			<p><strong>5</strong></p>
			</td>
			<td style="width:252px;height:20px;">
			<p style="margin-left:5.25pt;"><strong>10</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:228px;height:20px;">
			<p style="margin-left:5.35pt;">De 15 h &agrave; 18 h 30</p>
			</td>
			<td style="width:234px;height:20px;">
			<p>5</p>
			</td>
			<td style="width:252px;height:20px;">
			<p style="margin-left:5.25pt;">5</p>
			</td>
		</tr>
		<tr>
			<td style="width:228px;height:20px;">
			<p style="margin-left:5.35pt;"><strong>De 18 h 30 &agrave; 21 h 30</strong></p>
			</td>
			<td style="width:234px;height:20px;">
			<p><strong>5</strong></p>
			</td>
			<td style="width:252px;height:20px;">
			<p style="margin-left:5.25pt;"><strong>10</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:228px;height:20px;">
			<p style="margin-left:5.35pt;">De 21 h 30 &agrave; 23 h</p>
			</td>
			<td style="width:234px;height:20px;">
			<p>10</p>
			</td>
			<td style="width:252px;height:20px;">
			<p style="margin-left:5.25pt;">10</p>
			</td>
		</tr>
		<tr>
			<td style="width:228px;height:20px;">
			<p style="margin-left:5.35pt;">De 23 h &agrave; 1 h</p>
			</td>
			<td style="width:234px;height:20px;">
			<p>15</p>
			</td>
			<td style="width:252px;height:20px;">
			<p style="margin-left:5.25pt;">15</p>
			</td>
		</tr>
	</tbody>
</table>

<p >*Le vendredi, la Ligne 1 de l&rsquo;O-Train est en service jusqu&rsquo;&agrave; 2 h du matin, avec un d&eacute;part toutes les 10 minutes &agrave; partir de 18 h 30 jusqu&rsquo;&agrave; la fin de la journ&eacute;e de service.</p>

<p >Notre &eacute;quipe surveille de pr&egrave;s l&rsquo;achalandage actuel et les pr&eacute;visions de croissance. Ces travaux consistent notamment &agrave; observer de pr&egrave;s les habitudes des voyageurs sur la Ligne 1. Le tableau suivant pr&eacute;sente des donn&eacute;es sur les d&eacute;placements-clients quotidiens en comparaison &agrave; la capacit&eacute; disponible sur la Ligne 1 pendant les p&eacute;riodes de pointe et en dehors de celles-ci. Comparer l&rsquo;achalandage de l&rsquo;automne dernier &agrave; celui de l&rsquo;&eacute;t&eacute; en cours nous permet de faire des pr&eacute;visions raisonnables quant &agrave; l&rsquo;achalandage de l&rsquo;automne 2024.</p>

<table>
	<tbody>
		<tr>
			<td style="width:130px;height:74px;">
			<p style="margin-left:5.35pt;"><strong>Saison</strong></p>
			</td>
			<td style="width:143px;height:74px;">
			<p><strong>Heure de la journ&eacute;e</strong></p>
			</td>
			<td style="width:153px;height:74px;">
			<p><strong>D&eacute;placements </strong><strong>des usagers (par heure et par direction)</strong></p>
			</td>
			<td style="width:153px;height:74px;">
			<p><strong>Capacit&eacute; (par heure et par direction)</strong></p>
			</td>
			<td style="width:133px;height:74px;">
			<p><strong>Utilisation de la capacit&eacute; disponible du train</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:130px;height:18px;">
			<p style="margin-left:5.35pt;">Automne 2023</p>
			</td>
			<td style="width:143px;height:18px;">
			<p>Heure de pointe</p>
			</td>
			<td style="width:153px;height:18px;">
			<p>4 100</p>
			</td>
			<td style="width:153px;height:18px;">
			<p>7 200</p>
			</td>
			<td style="width:133px;height:18px;">
			<p>57 %</p>
			</td>
		</tr>
		<tr>
			<td style="width:130px;height:19px;">
			<p style="margin-left:5.35pt;">Automne 2023</p>
			</td>
			<td style="width:143px;height:19px;">
			<p>En dehors des</p>
			</td>
			<td style="width:153px;height:19px;">
			<p>2 600</p>
			</td>
			<td style="width:153px;height:19px;">
			<p>6 600</p>
			</td>
			<td style="width:133px;height:19px;">
			<p>39 %</p>
			</td>
		</tr>
	</tbody>
</table>

<table>
	<tbody>
		<tr>
			<td style="width:130px;height:18px;"></td>
			<td style="width:143px;height:18px;">
			<p>heures de pointe</p>
			</td>
			<td style="width:153px;height:18px;"></td>
			<td style="width:153px;height:18px;"></td>
			<td style="width:133px;height:18px;"></td>
		</tr>
		<tr>
			<td style="width:130px;height:18px;">
			<p style="margin-left:5.35pt;">&Eacute;t&eacute; 2024</p>
			</td>
			<td style="width:143px;height:18px;">
			<p>Heure de pointe</p>
			</td>
			<td style="width:153px;height:18px;">
			<p>3 500</p>
			</td>
			<td style="width:153px;height:18px;">
			<p>7 200</p>
			</td>
			<td style="width:133px;height:18px;">
			<p>49 %</p>
			</td>
		</tr>
		<tr>
			<td style="width:130px;height:37px;">
			<p style="margin-left:5.35pt;">&Eacute;t&eacute; 2024</p>
			</td>
			<td style="width:143px;height:37px;">
			<p>En dehors des heures de pointe</p>
			</td>
			<td style="width:153px;height:37px;">
			<p>1 900</p>
			</td>
			<td style="width:153px;height:37px;">
			<p>6 600</p>
			</td>
			<td style="width:133px;height:37px;">
			<p>29 %</p>
			</td>
		</tr>
	</tbody>
</table>

<p >Gr&acirc;ce &agrave; ces observations, nous avons remarqu&eacute; que plusieurs trains n&rsquo;&eacute;taient m&ecirc;me pas &agrave; moiti&eacute; pleins pendant les heures en dehors des heures de pointe tant &agrave; l&rsquo;automne qu&rsquo;&agrave; l&rsquo;&eacute;t&eacute;. Il y a l&agrave; une occasion d&rsquo;ajuster le service hors pointe pour qu&rsquo;il refl&egrave;te la demande, tout en minimisant les interruptions pour nos clients.</p>

<p >Avant d&rsquo;apporter tout changement au service, le personnel d&rsquo;OC Transpo a pris soigneusement en compte divers facteurs, notamment la minimisation des r&eacute;percussions sur les usagers, les variations possibles de l&rsquo;achalandage, les variations saisonni&egrave;res et les exigences relatives &agrave; la capacit&eacute;. Pour ces changements et lorsqu&rsquo;il s&rsquo;est pench&eacute; sur les exigences en mati&egrave;re de capacit&eacute;, le personnel a &eacute;galement pris en compte que la modification par les employeurs des politiques exigeant que les employ&eacute;s se rendent plus souvent sur leur lieu de travail pourrait entra&icirc;ner une augmentation de l&rsquo;achalandage cet automne.</p>

<p >Le tableau ci-dessous pr&eacute;sente la r&eacute;partition de l&rsquo;achalandage projet&eacute; pour l&rsquo;automne, y compris une provision pour l&rsquo;augmentation du travail en pr&eacute;sentiel, en comparaison avec la capacit&eacute; de la Ligne 1 avec l&rsquo;horaire modifi&eacute;.</p>

<table>
	<tbody>
		<tr>
			<td style="width:130px;height:92px;">
			<p style="margin-left:5.35pt;"><strong>Saison</strong></p>
			</td>
			<td style="width:143px;height:92px;">
			<p><strong>Heure de la journ&eacute;e</strong></p>
			</td>
			<td style="width:153px;height:92px;">
			<p><strong>Trajets </strong><strong>pr&eacute;visionnels des usagers (par heure et par direction)</strong></p>
			</td>
			<td style="width:153px;height:92px;">
			<p style="margin-left:5.4pt;"><strong>Capacit&eacute; modifi&eacute;e (par heure et par direction)</strong></p>
			</td>
			<td style="width:133px;height:92px;">
			<p><strong>Utilisation </strong><strong>pr&eacute;vue de la capacit&eacute; disponible du train</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:130px;height:18px;">
			<p style="margin-left:5.35pt;">Automne 2024</p>
			</td>
			<td style="width:143px;height:18px;">
			<p>Heure de pointe</p>
			</td>
			<td style="width:153px;height:18px;">
			<p>4 400</p>
			</td>
			<td style="width:153px;height:18px;">
			<p>7 200</p>
			</td>
			<td style="width:133px;height:18px;">
			<p>61 %</p>
			</td>
		</tr>
		<tr>
			<td style="width:130px;height:37px;">
			<p style="margin-left:5.35pt;">Automne 2024</p>
			</td>
			<td style="width:143px;height:37px;">
			<p>En dehors des heures de pointe</p>
			</td>
			<td style="width:153px;height:37px;">
			<p>2 900</p>
			</td>
			<td style="width:153px;height:37px;">
			<p>3 600</p>
			</td>
			<td style="width:133px;height:37px;">
			<p>81 %</p>
			</td>
		</tr>
	</tbody>
</table>

<p >Les changements comportent une zone tampon pour r&eacute;pondre &agrave; toute augmentation de l&rsquo;achalandage lors des heures de pointe et en dehors de celles-ci cet automne.</p>

<p >Les modifications de l&rsquo;horaire de la Ligne 1 seront mises en &oelig;uvre le 26 ao&ucirc;t, afin que cela corresponde avec la prochaine modification de service pr&eacute;vue &agrave; la fin du mois d&rsquo;ao&ucirc;t. L&rsquo;adaptation aux modifications saisonni&egrave;res du service permet d&rsquo;assurer que les changements d&rsquo;horaire du transport en commun surviennent &agrave; des moments pr&eacute;visibles et offre un pr&eacute;avis suffisant aux clients pour qu&rsquo;ils puissent int&eacute;grer les nouveaux horaires et les changements de circuit &agrave; leurs plans pour le retour &agrave; l&rsquo;&eacute;cole ou au travail se faisant davantage en pr&eacute;sentiel.</p>

<p >Une fois la modification effectu&eacute;e, le personnel surveillera le r&eacute;seau, &agrave; la fois depuis le Centre de contr&ocirc;le des op&eacute;rations et en personne dans les stations principales comme Blair, Hurdman et Tunney&rsquo;s Pasture et analysera les donn&eacute;es provenant des portillons d&rsquo;acc&egrave;s et les rapports des clients pour brosser un tableau exact du nombre de personnes qui utilisent notre r&eacute;seau. Si nous constatons que nous devons augmenter la capacit&eacute;, le personnel pourra r&eacute;agir rapidement en ajoutant des trains au service. Notre objectif est toujours de fournir un r&eacute;seau de transport durable, qui utilise au mieux les ressources dont nous disposons. Nous fournirons une mise &agrave; jour sur le nombre d&rsquo;usagers &agrave; la Commission du transport en commun &agrave; l&rsquo;automne.</p>

<p >Pour obtenir plus d&rsquo;information, communiquez avec Pat Scrimgeour, directeur, Syst&egrave;mes-clients et</p>

<p >Planification du transport en commun, au poste 52205.</p>

<p ><em>Original sign&eacute; par, Richard Holder</em></p>

<p ><em>Directeur g&eacute;n&eacute;ral par int&eacute;rim Services de transport en commun</em></p>

<p >c. c. :&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Eacute;quipe de la haute direction</p>

<p >Direction g&eacute;n&eacute;rale des services de transport en commun, Directrice des Services de l&rsquo;information du public et des relations avec les m&eacute;dias</p>
</div>
